[
  {
    "title": "Ethereum",
    "description": "Ethereum is an open source, public, blockchain-based distributed computing platform and operating system featuring smart contract functionality. It supports a modified version of Nakamoto consensus via transaction-based state transitions.",
    "image": "images/clients/ethereum.png",
    "link": "https://ethereum.org/"
  },
  {
    "title": "Polkadot",
    "description": "Polkadot is a platform with low barriers to entry for flexible, autonomous economies acting together within Polkadot’s shared security umbrella. Polkadot is a revolution, not just in blockchain technology but also towards enabling fairer peer-to-peer digital jurisdictions.",
    "image": "images/clients/polkadot.png",
    "link": "https://polkadot.network/"
  },
  {
    "title": "Skycoin",
    "description": "The Skycoin Skyminer is meticulously designed and configured to provide a rock-solid telecom backbone for the Skywire infrastructure. The custom-built hardware is focused on delivering maximum security, efficiency and performance to the software-defined network. ",
    "image": "images/clients/skycoin.png",
    "link": "https://www.skycoin.com/"
  },
  {
    "title": "Smilo",
    "description": "Smilo is a unique full-featured hybrid Blockchain platform that will be able to facilitate hybrid transactions, hybrid smart contracts and hybrid decentralized applications — with ‘hybrid’ referring to both public and private. Smilo uses their unique Blockchain technology to facilitate an alternative protocol for decentralized applications, including GDPR compliant private transactions, reasonable scaling and accurate cost predictions.",
    "image": "images/clients/smilo.jpeg",
    "link": "https://www.smilo.foundation/"
  },
  {
    "title": "MDL",
    "description": "MDL Talent Hub is the ecosystem designed to facilitate the talent sourcing market. Insightful expertise in both IT technologies and the entertainment industry allows us to bring the most efficient and effective medium for collaboration between artists, bookers, and brands.",
    "image": "images/clients/mdl.png",
    "link": "https://mdl.life/"
  },
  {
    "title": "Quorum",
    "description": "Based on Ethereum, Quorum is an open source blockchain platform that combines the innovation of the public Ethereum community with enhancements to support enterprise needs.",
    "image": "images/clients/quorum.png",
    "link": "https://www.goquorum.com/"
  },
  {
    "title": "ETC",
    "description": "Ethereum Classic is a decentralized platform that runs smart contracts: applications that can be run exactly as programmed without any possibility of downtime, censorship, or third party interference.",
    "image": "images/clients/etc.png",
    "link": "https://etccooperative.org/"
  },
  {
    "title": "ChainSafe",
    "description": "Chainsafe is a grassroots team of developers from Toronto, they organize a few community initiatives including the Görli testnet, University of Toronto Decentralized Tech Association, Blockchain Ryerson, UofT Blockchain Group and a few local hackathons!",
    "image": "images/clients/chainsafe.png",
    "link": "https://chainsafe.io/"
  },
  {
    "title": "HolidayCheck",
    "description": "HolidayCheck Group AG, Munich, is a leading European digital company for holidaymakers. Employing around 400 personnel, the company brings four well-known holiday brands together under one roof.",
    "image": "images/clients/holidaycheck.png",
    "link": "https://www.holidaycheck.de/"
  },
  {
    "title": "BookerZzz",
    "description": "BookerZzz is dedicated to providing our customers with the perfect stay with more value for money, hassle free. We are local specialists with more than 15 years experience and our knowledge is based on feedback from millions of previous guests. Each year, more than 1 million happy travellers trust our advice.",
    "image": "images/clients/bookerzzz.png",
    "link": "https://www.bookerzzz.com/"
  },
  {
    "title": "Spilberg",
    "description": "Spilberg is your sidekick within the IT development market. We specialize in staffing for all components of IT Development. We have built up a very large network of developers and testers over the years.",
    "image": "images/clients/spilberg.png",
    "link": "https://www.spilberg.nl/"
  },
  {
    "title": "Progressive",
    "description": "As your company adapts to changing market conditions, we grow stronger ensuring you receive professional guidance and expertise on your changing staffing needs.",
    "image": "images/clients/progressive.png",
    "link": "https://www.progressiverecruitment.com/en-gb/"
  },
  {
    "title": "Visser & Van Baars",
    "description": "Visser & Van Baars has the largest Business Intelligence, Data & Analytics network in the Netherlands. Thanks to our niche-oriented approach, we are the leader in staffing for the BI, Data & Analytics market.",
    "image": "images/clients/visserenvanbaars.png",
    "link": "https://www.visservanbaars.nl/"
  },
  {
    "title": "William Hill Plc",
    "description": "William Hill is one of the most recognisable and reputable names in the gaming and betting industry. With extensive operations in the UK, Ireland, Bulgaria and Israel the company employs in excess of 15,000 people; with 2,300 retail shops and a large UK telephone betting business. William Hill PLC was floated on the London Stock Exchange in 2002.",
    "image": "images/clients/wh.png",
    "link": "http://www.williamhillplc.com/"
  },
  {
    "title": "IBM",
    "description": "International Business Machines (IBM), is a global technology company that provides hardware, software, cloud-based services and cognitive computing. Founded in 1911 following the merger of four companies in New York State by Charles Ranlett Flint, it was originally called Computing-Tabulating-Recording Company.",
    "image": "images/clients/ibm.gif",
    "link": "https://www.ibm.com/nl-en"
  },
  {
    "title": "Coull",
    "description": "We're an independent advertising technology company, born in the UK's creative hub over ten years ago. Bristol is home to Coull HQ and we also have a great commercial team in London.",
    "image": "images/clients/Coull_logo.png",
    "link": "https://coull.com/"
  },
  {
    "title": "SouJava",
    "description": "The biggest Java User Group in the world, SouJava was founded in September 1999. The name (also spelled as SOUJava) is an acronym for \"Sociedade de Usuarios Java\" (\"Java Users Society\"), and \"Sou Java\" also means \"I'm Java\" in Portuguese.",
    "image": "images/clients/SouJava_logo.jpg",
    "link": "https://soujava.org.br/"
  },
  {
    "title": "Datafloq",
    "description": "Datafloq is the one-stop source for big data, blockchain and artificial intelligence. We offer information, insights and opportunities to drive innovation with emerging technologies.\n",
    "image": "images/clients/datafloq.png",
    "link": "https://datafloq.com/"
  },
  {
    "title": "Comentarismo",
    "description": "",
    "image": "images/clients/comentarismo.png",
    "link": "https://api.comentarismo.com"
  },
  {
    "title": "Mavin.org",
    "description": "",
    "image": "images/features/noun_3d modeling_1885342.svg",
    "link": "https://mavin.org"
  },
  {
    "title": "WeShare Ventures",
    "description": "",
    "image": "images/clients/weshare.png",
    "link": "https://www.weshareventures.com/"
  }
]

