[
  {
    "title": "Dusk",
    "description": "Dusk Network: the new blockchain standard for control, compliance and collaboration.\n Dusk Network is technology for securities. An open source and secure blockchain (DLT) infrastructure that businesses use to tokenize financial instruments and automate costly processes.",
    "image": "images/protocols/dusk.png",
    "link": "https://chainsafe.io/"
  },
  {
    "title": "Ethereum",
    "description": "Ethereum is an open source, public, blockchain-based distributed computing platform and operating system featuring smart contract functionality. It supports a modified version of Nakamoto consensus via transaction-based state transitions.",
    "image": "images/protocols/ethereum.png",
    "link": "https://ethereum.org/"
  },
  {
    "title": "Polkadot",
    "description": "Polkadot is a platform with low barriers to entry for flexible, autonomous economies acting together within Polkadot’s shared security umbrella. Polkadot is a revolution, not just in blockchain technology but also towards enabling fairer peer-to-peer digital jurisdictions.",
    "image": "images/protocols/polkadot.png",
    "link": "https://polkadot.network/"
  },
  {
    "title": "Skycoin",
    "description": "The Skycoin Skyminer is meticulously designed and configured to provide a rock-solid telecom backbone for the Skywire infrastructure. The custom-built hardware is focused on delivering maximum security, efficiency and performance to the software-defined network. ",
    "image": "images/protocols/skycoin.png",
    "link": "https://www.skycoin.com/"
  },
  {
    "title": "Smilo",
    "description": "Smilo is a unique full-featured hybrid Blockchain platform that will be able to facilitate hybrid transactions, hybrid smart contracts and hybrid decentralized applications — with ‘hybrid’ referring to both public and private. Smilo uses their unique Blockchain technology to facilitate an alternative protocol for decentralized applications, including GDPR compliant private transactions, reasonable scaling and accurate cost predictions.",
    "image": "images/protocols/smilo.jpeg",
    "link": "https://www.smilo.foundation/"
  },
  {
    "title": "MDL",
    "description": "MDL Talent Hub is the ecosystem designed to facilitate the talent sourcing market. Insightful expertise in both IT technologies and the entertainment industry allows us to bring the most efficient and effective medium for collaboration between artists, bookers, and brands.",
    "image": "images/protocols/mdl.png",
    "link": "https://mdl.life/"
  },
  {
    "title": "Quorum",
    "description": "Based on Ethereum, Quorum is an open source blockchain platform that combines the innovation of the public Ethereum community with enhancements to support enterprise needs.",
    "image": "images/protocols/quorum.png",
    "link": "https://www.goquorum.com/"
  },
  {
    "title": "ETC",
    "description": "Ethereum Classic is a decentralized platform that runs smart contracts: applications that can be run exactly as programmed without any possibility of downtime, censorship, or third party interference.",
    "image": "images/protocols/etc.png",
    "link": "https://etccooperative.org/"
  },
  {
    "title": "ETZ",
    "description": "EtherZero - Next Generation of Smart Contract Platform.",
    "image": "images/protocols/etz.png",
    "link": "https://etccooperative.org/"
  }
]

